export const homePageData = [
  {
    img: "https://placehold.co/600x600",
    title: "Эллина Буч",
    text: `Меня зовут Эллина, мне 45 лет, я практический  психолог и контекстуально-поведенческий психотерапевт. Подходы, которые я использую в работе: АСТ - Терапия принятием и ответственностью, FAP - Функциональная аналитическая психотерапия, FACT - Фокусированная Терапия принятием и ответственностью (краткосрочная терапия).`
  },
  {
    img: "https://placehold.co/600x600",
    title: "С какими запросами ко мне можно обратиться?",
    list: [
      "• Депрессивные симптомы (если ощущаете упадок сил, подавленное настроение, снижение концентрации, нарушения сна, чувство безнадежности).",
      "• Проживание горя после утраты (смерти близкого человека, развода, разрыва отношений, переезда, эмиграции, смерти питомца).",
      "• ⁠Длительное расстройство горя (долгое гореванме после утраты близкого человека).",
      "• Повышенный уровень тревоги, страхи (страх полета  на самолете, страх поездок в метро и др.), страх публичных выступлений, сложности в принятии решений, сильная тревога о здоровье (своего и близких).",
      "• Сложности эмоциональной регуляции, чувство вины, стыда, самокритика.",
      "• Проблемы во взаимоотношениях с партнером, с родителями, с детьми."
    ]
  },
  {
    img: "https://placehold.co/600x600",
    title: "Образование ",
    list: [
      "Высшее образование. Психолог. Балтийский федеральный университет имени Иммануила Канта. Программа: дополнительная профессиональная программа профессиональной переподготовки. Сфера деятельности: практическая психология.",
      "Биологические основы психопотологий. Балтийский федеральный университет имени Иммануила Канта. Повышение квалификации. Продолжительность: 72 часа. Год окончания: 2022.",
      "Генетика поведения. Балтийский федеральный университет имени Иммануила Канта. Повышение квалификации. Продолжительность: 72 часа.Год окончания: 2022.",
      "Семинары соответсвиющие 1 ступени Гештальт-подхода. Программа 'Московский Гештальт Институт'. Standarts of European Association for Gestalt Therapy.Продолжительность: 180 часов. Год окончания: 2023.",
      "Когнитивно-поведенческая терапия  Депрессии. Центр когнитивной терапии. Продолжительность: 16 часов. Год окончания: 2022.",
      "Этапы развития отношений и страхи в интимной жизни. Life practice. Продолжительность: 2 часа. Год окончания: 2024.",
      "Терапия принятием и ответсвенностью. Acceptance and Commitment Therapy (ACT). Факультет психологии МГУ имени М.В.Ломоносова. Продолжительность: 194 часа. Год окончания: 2025."
    ]
  }
];

export const qaData = [
  {
    title: "Что такое депрессия?",
    text: "Депрессия - Депрессия - это психическое расстройство, характеризующееся длительным и выраженным снижением настроения, интереса к окружающему миру и aktivitam, а также нарушениями сна, аппетита и других физиологических функций."
  },
  {
    title: "Что такое cтресс?",
    text: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Nisi facilis explicabo ratione, repellat unde necessitatibus"
  },
  {
    title: "Как высоко?",
    text: "Lorem ipsum dolor sit amet consectetur adipisicing elit. Nisi facilis explicabo ratione, repellat unde necessitatibus. Lorem ipsum dolor sit amet consectetur adipisicing elit. Nisi facilis explicabo ratione, repellat unde necessitatibus Lorem ipsum dolor sit amet consectetur adipisicing elit. Nisi facilis explicabo ratione, repellat unde necessitatibus Lorem ipsum dolor sit amet consectetur adipisicing elit. Nisi facilis explicabo ratione, repellat unde necessitatibus"
  }
];
