export const data = {
  about: {
    text: {
      header: "Обо мне",
      text: [
        "Меня зовут Эллина Буч. Я практикующий психолог и контекстуально - поведенческий терапевт, работающий в подходе Терапия принятия и ответственности (АСТ).",
        "Я верю, что ключ к настоящим переменам — это принятие. Принятие себя, своих чувств и ограничений. Работа в подходе ТПО (АСТ) направлена на то, чтобы вы почувствовали свою внутреннюю силу и начали действовать в соответствии с вашими ценностями, а не под влиянием страхов или сомнений."
      ]
    },
    list: {
      header: "Мои ценности как психолога:",
      list: [
        "Безопасность — Я стремлюсь создать пространство, в котором вы будете чувствовать себя комфортно и защищено, чтобы делиться своими переживаниями и открыться новым возможностям.",
        "Осознанность — Работа с вниманием и принятие текущего момента помогает разобраться в сложных ситуациях, понимать свои эмоции и двигаться вперед.",
        "Ответственность — Я верю, что каждый из нас обладает силой выбора. Вместе мы можем исследовать, как ваши действия и решения соответствуют вашим жизненным целям и ценностям."
      ]
    }
  },
  clients: {
    text: {
      header: "Клиентам",
      text: [
        "Я верю, что в каждом из нас заложен огромный потенциал и мы можем жить своей яркой и наполненной смыслом жизнью.",
        "Если вы готовы к изменениям и хотите узнать больше о том, как терапия принятия и ответственности может помочь вам, я буду рада встретиться и начать работать вместе. Я приглашаю вас сделать первый шаг на пути к более осознанной и ответственной жизни, в которой вы сможете быть более свободными, приняв всё, что с вами происходит."
      ]
    },
    list: {
      header: "Я работаю с людьми, которые сталкиваются с различными жизненными вызовами, например:",
      list: [
        "Стресс, тревога, депрессия",
        "Проблемы в отношениях",
        "Низкая самооценка и самокритика",
        "Поиск смысла и цели в жизни",
        "Проблемы с принятием себя и своих чувств",
        "Утрата. Одиночество. Непонимание",
        "Постоянное прокручивание мыслей в голове (руминации)"
      ]
    }
  },
  goal: "Моя задача — не просто выслушать, но и предложить инструменты для того, чтобы вы могли жить более осознанно и полноценно, несмотря на все сложности. Вместе мы будем работать над тем, чтобы вы стали более гибкими, открытыми и уверенными в своих действиях, а ваши решения были направлены не на избегание боли, а на создание жизни, в которой есть место радости, росту и целеустремленности."
};
