export const homePageData = [
  {
    img: "https://placehold.co/600x600",
    title: "Депрессия",
    text: `Депрессивные симптомы (если ощущаете упадок сил, подавленное настроение, снижение концентрации, нарушения сна, чувство безнадежности)`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Горе",
    text: `Проживание горя после утраты (смерти близкого человека, развода, разрыва отношений, переезда, эмиграции, смерти питомца).`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Расстройство горя",
    text: `Длительное расстройство горя (долгое гореванме после утраты близкого человека).`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Тревога",
    text: `Повышенный уровень тревоги, страхи (страх полета  на самолете, страх поездок в метро и др.), страх публичных выступлений, сложности в принятии решений, сильная тревога о здоровье (своего и близких).`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Эмоциональная регуляция",
    text: `Сложности эмоциональной регуляции, чувство вины, стыда, самокритика.`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Взаимоотношения",
    text: `Проблемы во взаимоотношениях с партнером, с родителями, с детьми.`
  }
];
