export const homePageData = [
  {
    img: "https://placehold.co/600x600",
    title: "Эллина Буч",
    text: `Меня зовут Эллина, мне 45 лет, я практический психолог и
          контекстуально-поведенческий психотерапевт. Подходы, которые я
          использую в работе: АСТ - Терапия принятием и ответственностью, FAP -
          Функциональная аналитическая психотерапия, FACT - Фокусированная
          Терапия принятием и ответственностью (краткосрочная терапия).`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Эллина Буч",
    text: `Меня зовут Эллина, мне 45 лет, я практический психолог и
          контекстуально-поведенческий психотерапевт. Подходы, которые я
          использую в работе: АСТ - Терапия принятием и ответственностью, FAP -
          Функциональная аналитическая психотерапия, FACT - Фокусированная
          Терапия принятием и ответственностью (краткосрочная терапия).`
  },
  {
    img: "https://placehold.co/600x600",
    title: "Эллина Буч",
    text: `Меня зовут Эллина, мне 45 лет, я практический психолог и
          контекстуально-поведенческий психотерапевт. Подходы, которые я
          использую в работе: АСТ - Терапия принятием и ответственностью, FAP -
          Функциональная аналитическая психотерапия, FACT - Фокусированная
          Терапия принятием и ответственностью (краткосрочная терапия).`
  }
];
